/* Localized versions of Info.plist keys */CFBundleName = "Control QuickTime Player";CFBundleShortVersionString = "1.0.0";CFBundleGetInfoString = "Control QuickTime Player version 1.0.0, Copyright 2022 miyako.";